divulgacion/2018_04_19_como_me_sumo_moravia.org
#+TITLE:      ¿Cómo me sumo?
#+AUTHOR:     son0p (Federico López)
#+EMAIL:      fede2001@gmail.com
#+INFOJS_OPT: view:t toc:t ltoc:t mouse:underline buttons:0 path:http://thomasf.github.io/solarized-css/org-info.min.js
#+HTML_HEAD: <link rel="stylesheet" type="text/css" href="http://thomasf.github.io/solarized-css/solarized-light.min.css" />
#+OPTIONS:    H:3 num:nil toc:t \n:nil ::t |:t ^:t -:t f:t *:t tex:t d:(HIDE) tags:not-in-toc
#+STARTUP:    align fold nodlcheck hidestars oddeven lognotestate
#+SEQ_TODO:   TODO(t) INPROGRESS(i) WAITING(w@) | DONE(d) CANCELED(c@)
#+LANGUAGE:   en
#+PRIORITIES: A C B
#+CATEGORY:   divulgacion

* ¿Cómo se esta sumando unloquer al problema de la calidad del aire?
** ¿Es relevante un dispositivo que le muestre a la *persona* la calidad del aire que respira en *ese  momento*?
** ¿De que sirve compartir esas mediciones a una red ciudadana?
*** ¿Los datos históricos me permiten enterarme de los momentos (meses, dias, horas) en que mejora la calidad del aire?
** ¿Qué poder tengo sobre mi aire?
*** ¿Las personas que estan tomando desiciones para cambiar esa situación estan muy lejos?
*** ¿A qué velocidad podemos esperar los cambios?
*** ¿Sirve la metáfora de la reja ? 
    Una persona habita con una ventana en un primer piso que da a la calle, a varios vecinos les han roto la ventana para robarles frutas y otras pertenencias, el gobierno dice que tiene pactos y programas para disminuír la delincuencia en la ciudad gradualmente hasta lograr índices parecidos a alguna ciudad tranquila de un país desarrollado, la persona no sabe si esperar a que el gobierno mejore la inseguridad o poner una reja en su ventana.
*** ¿La máscara sírve?                                                   
**** ¿Las partículas pm25 son mas pequeñas que un pelo de la nariz? 25 a 70 :log:
*** ¿Puedo saber dónde esta mejor el aire?

** ¿Puedo usar el pretexto del problema de la calidad del aire en medellín para aprender de  matemáticas?
*** ¿De Antropología?
**** ¿Es un problema nuevo en la ciudad? ¿no?  http://www.universocentro.com/NUMERO86/Humossetenteros.aspx
*** ¿De Programación?
*** ¿De Biología? 
**** El Guáimaro, Sogamoso https://actualidad.rt.com/actualidad/266121-arbol-magico-colombia-titan-polucion
** ¿Cómo me sumo?
*** ¿Puedo donar un sensor a un hospital infantil?
*** ¿Puedo resolver alguno de los problemas de programación?  https://github.com/unloquer/AQA/issues
*** ¿Puedo medir la calidad del aire en una fábrica cerca a mi casa?
*** ¿Puedo ayudar a saber si los foggers sirven para disminuir el material particulado?
*** ¿Puedo conversar sobre el tema en un foro? https://comunidad.unloquer.org/
* ------

