divulgacion/2018_04_19_como_me_sumo_moravia.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2018-04-19 Thu 10:23 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>¿Cómo me sumo?</title>
<meta name="generator" content="Org mode" />
<meta name="author" content="son0p (Federico López)" />
<link rel="stylesheet" type="text/css" href="http://thomasf.github.io/solarized-css/solarized-light.min.css" />


</head>
<body>
<div id="content">
<h1 class="title">¿Cómo me sumo?</h1>
<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#org97047cc">¿Cómo se esta sumando unloquer al problema de la calidad del aire?</a>
<ul>
<li><a href="#org96df1b8">¿Es relevante un dispositivo que le muestre a la <b>persona</b> la calidad del aire que respira en <b>ese  momento</b>?</a></li>
<li><a href="#orga0cab26">¿De que sirve compartir esas mediciones a una red ciudadana?</a>
<ul>
<li><a href="#org5b8d2d0">¿Los datos históricos me permiten enterarme de los momentos (meses, dias, horas) en que mejora la calidad del aire?</a></li>
</ul>
</li>
<li><a href="#orge15adeb">¿Qué poder tengo sobre mi aire?</a>
<ul>
<li><a href="#orgb296390">¿Las personas que estan tomando desiciones para cambiar esa situación estan muy lejos?</a></li>
<li><a href="#org8a27f51">¿A qué velocidad podemos esperar los cambios?</a></li>
<li><a href="#orgac3cf68">¿Sirve la metáfora de la reja ?</a></li>
<li><a href="#org3243153">¿La máscara sírve?</a></li>
<li><a href="#orgc6c4676">¿Puedo saber dónde esta mejor el aire?</a></li>
</ul>
</li>
<li><a href="#org054194b">¿Puedo usar el pretexto del problema de la calidad del aire en medellín para aprender de  matemáticas?</a>
<ul>
<li><a href="#org06e4701">¿De Antropología?</a></li>
<li><a href="#org4128782">¿De Programación?</a></li>
<li><a href="#orge2352d3">¿De Biología?</a></li>
</ul>
</li>
<li><a href="#org51c0dd6">¿Cómo me sumo?</a>
<ul>
<li><a href="#org55c76e4">¿Puedo donar un sensor a un hospital infantil?</a></li>
<li><a href="#org0c22d55">¿Puedo resolver alguno de los problemas de programación?  </a></li>
<li><a href="#org1bb02a5">¿Puedo medir la calidad del aire en una fábrica cerca a mi casa?</a></li>
<li><a href="#orge515726">¿Puedo ayudar a saber si los foggers sirven para disminuir el material particulado?</a></li>
<li><a href="#orgb948206">¿Puedo conversar sobre el tema en un foro? </a></li>
</ul>
</li>
</ul>
</li>
<li><a href="#org6840a90">------</a></li>
</ul>
</div>
</div>

<div id="outline-container-org97047cc" class="outline-2">
<h2 id="org97047cc">¿Cómo se esta sumando unloquer al problema de la calidad del aire?</h2>
<div class="outline-text-2" id="text-org97047cc">
</div><div id="outline-container-org96df1b8" class="outline-3">
<h3 id="org96df1b8">¿Es relevante un dispositivo que le muestre a la <b>persona</b> la calidad del aire que respira en <b>ese  momento</b>?</h3>
</div>
<div id="outline-container-orga0cab26" class="outline-3">
<h3 id="orga0cab26">¿De que sirve compartir esas mediciones a una red ciudadana?</h3>
<div class="outline-text-3" id="text-orga0cab26">
</div><div id="outline-container-org5b8d2d0" class="outline-4">
<h4 id="org5b8d2d0">¿Los datos históricos me permiten enterarme de los momentos (meses, dias, horas) en que mejora la calidad del aire?</h4>
</div>
</div>
<div id="outline-container-orge15adeb" class="outline-3">
<h3 id="orge15adeb">¿Qué poder tengo sobre mi aire?</h3>
<div class="outline-text-3" id="text-orge15adeb">
</div><div id="outline-container-orgb296390" class="outline-4">
<h4 id="orgb296390">¿Las personas que estan tomando desiciones para cambiar esa situación estan muy lejos?</h4>
</div>
<div id="outline-container-org8a27f51" class="outline-4">
<h4 id="org8a27f51">¿A qué velocidad podemos esperar los cambios?</h4>
</div>
<div id="outline-container-orgac3cf68" class="outline-4">
<h4 id="orgac3cf68">¿Sirve la metáfora de la reja ?</h4>
<div class="outline-text-4" id="text-orgac3cf68">
<p>
Una persona habita con una ventana en un primer piso que da a la calle, a varios vecinos les han roto la ventana para robarles frutas y otras pertenencias, el gobierno dice que tiene pactos y programas para disminuír la delincuencia en la ciudad gradualmente hasta lograr índices parecidos a alguna ciudad tranquila de un país desarrollado, la persona no sabe si esperar a que el gobierno mejore la inseguridad o poner una reja en su ventana.
</p>
</div>
</div>
<div id="outline-container-org3243153" class="outline-4">
<h4 id="org3243153">¿La máscara sírve?</h4>
<div class="outline-text-4" id="text-org3243153">
</div><ul class="org-ul"><li><a id="orgb560b3d"></a>¿Las partículas pm25 son mas pequeñas que un pelo de la nariz? 25 a 70&#xa0;&#xa0;&#xa0;<span class="tag"><span class="log">log</span></span><br /></li></ul>
</div>
<div id="outline-container-orgc6c4676" class="outline-4">
<h4 id="orgc6c4676">¿Puedo saber dónde esta mejor el aire?</h4>
</div>
</div>

<div id="outline-container-org054194b" class="outline-3">
<h3 id="org054194b">¿Puedo usar el pretexto del problema de la calidad del aire en medellín para aprender de  matemáticas?</h3>
<div class="outline-text-3" id="text-org054194b">
</div><div id="outline-container-org06e4701" class="outline-4">
<h4 id="org06e4701">¿De Antropología?</h4>
<div class="outline-text-4" id="text-org06e4701">
</div><ul class="org-ul"><li><a id="org85ccbd0"></a>¿Es un problema nuevo en la ciudad? ¿no?  <a href="http://www.universocentro.com/NUMERO86/Humossetenteros.aspx">http://www.universocentro.com/NUMERO86/Humossetenteros.aspx</a><br /></li></ul>
</div>
<div id="outline-container-org4128782" class="outline-4">
<h4 id="org4128782">¿De Programación?</h4>
</div>
<div id="outline-container-orge2352d3" class="outline-4">
<h4 id="orge2352d3">¿De Biología?</h4>
<div class="outline-text-4" id="text-orge2352d3">
</div><ul class="org-ul"><li><a id="org2675597"></a>El Guáimaro, Sogamoso <a href="https://actualidad.rt.com/actualidad/266121-arbol-magico-colombia-titan-polucion">https://actualidad.rt.com/actualidad/266121-arbol-magico-colombia-titan-polucion</a><br /></li></ul>
</div>
</div>
<div id="outline-container-org51c0dd6" class="outline-3">
<h3 id="org51c0dd6">¿Cómo me sumo?</h3>
<div class="outline-text-3" id="text-org51c0dd6">
</div><div id="outline-container-org55c76e4" class="outline-4">
<h4 id="org55c76e4">¿Puedo donar un sensor a un hospital infantil?</h4>
</div>
<div id="outline-container-org0c22d55" class="outline-4">
<h4 id="org0c22d55">¿Puedo resolver alguno de los problemas de programación?  <a href="https://github.com/unloquer/AQA/issues">https://github.com/unloquer/AQA/issues</a></h4>
</div>
<div id="outline-container-org1bb02a5" class="outline-4">
<h4 id="org1bb02a5">¿Puedo medir la calidad del aire en una fábrica cerca a mi casa?</h4>
</div>
<div id="outline-container-orge515726" class="outline-4">
<h4 id="orge515726">¿Puedo ayudar a saber si los foggers sirven para disminuir el material particulado?</h4>
</div>
<div id="outline-container-orgb948206" class="outline-4">
<h4 id="orgb948206">¿Puedo conversar sobre el tema en un foro? <a href="https://comunidad.unloquer.org/">https://comunidad.unloquer.org/</a></h4>
</div>
</div>
</div>
<div id="outline-container-org6840a90" class="outline-2">
<h2 id="org6840a90">------</h2>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: son0p (Federico López)</p>
<p class="date">Created: 2018-04-19 Thu 10:23</p>
<p class="validation"><a href="http://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
